export interface InfoCompany {
  id: number;
  name: string;
  des: string;
  feature: string[];
}

export const infoCompanies: InfoCompany[] = [
  {
    id: 1,
    name: "پیکاتک",
    des: "پیکاتک با شعار «رشد و توسعه کسب ‌وکار صنعتی»، به‌ عنوان یک فروشگاه تخصصی آنلاین، امکان خرید و فروش انواع کالاهای صنعتی را در بستری امن، سریع و حرفه ‌ای فراهم می‌ کند.",
    feature: [
      "تنوع گسترده محصولات صنعتی",
      "مشاوره تخصصی رایگان",
      "ارسال سریع به سراسر کشور",
      "گارانتی معتبر و خدمات پس از فروش"
    ]
  },
  {
    id: 2,
    name: "تجهیز صنعت",
    des: "تجهیز صنعت با بیش از دو دهه سابق درخشان، یکی از برترین تامین کنندگان و واردکنندگان انواع محصولات صنعتی نظیر تجهیزات ابزاردقیق، اتوماسیون، شیرآلات پایپینگ، آنالایزرهای شیمیایی، ابزارهای تست و کالیبراسیون در ایران است.",
    feature: [
      "ارائه کامل‌ ترین مجموعه محصولات صنعتی",
      "قیمت های رقابتی",
      "ارسال سریع",
      "خدمات پس از فروش"
    ]
  },
  {
    id: 3,
    name: "ساینا اکسپرس",
    des: "ساینا اکسپرس به‌ عنوان نماینده رسمی سامان اکسپرس، با همکاری برترین سرویس‌ دهندگان حمل ‌ونقل سریع در جهان، خدمات حمل ‌و نقل داخلی و بین‌ المللی را با بالاترین کیفیت به مشتریان خود ارائه می ‌دهد.",
    feature: [
      "ارائه حمل‌ و نقل جاده‌ای، هوایی، دریایی و ریلی برای انواع کالاها",
      "مشاوره استراتژیک حمل ‌ونقل و تجارت خارجی",
      "ترخیص گمرکی داخلی و بین‌ المللی",
      "خدمات ویژه برای محموله‌ های حجیم و پروژه‌ای"
    ]
  },
];
